Repository: klyok/DC.OmegaT
Catalog: DC++/omegat/project_save.tmx
Source language: en
Languages: be

source: г. Кемерово ( WebStream (Сибирьтелеком) )
be: г. Кемерава: «WebStream» («Сибирьтелеком»)

source: г. Кемерово (Билайн)
be: г. Кемерава: «Билайн»

source: г. Кемерово, ADrenalin KEMerovo hub
be: г. Кемерава: «ADrenalin KEMerovo hub»

source: г. Кемерово, Кемеровский хаб (КемХаб)
be: г. Кемерава: «Кемеровский хаб» («КемХаб»)

source: г. Керчь (Kerch.NET)
be: г. Керч: «Kerch.NET»

source: г. Киров (ВятКТВ)
be: г. Кіраў: «ВятКТВ»

source: г. Кировск (MediumPro)
be: г. Кіраўск: «MediumPro»

source: г. Кировск (ОКС)
be: г. Кіраўск: «ОКС»

source: г. Кисловодск (Билайн)
be: г. Кіславодзк: «Билайн»

source: г. Климовск (Klimovsk.Net)
be: г. Клімаўск: «Klimovsk.Net»

source: г. Комсомольск-на-Амуре (ДальТэк)
be: г. Камсамольск-на-Амуры: «ДальТэк»

source: г. Комсомольск-на-Амуре (Комтек)
be: г. Камсамольск-на-Амуры: «Комтек»

source: г. Комсомольск-на-Амуре (ОАО Дальсвязь)
be: г. Камсамольск-на-Амуры: ААТ «Дальсвязь»

source: г. Комсомольск-на-Амуре (ТД-нэт)
be: г. Камсамольск-на-Амуры: «ТД-нэт»

source: г. Копейск (Инсит, KopNet)
be: г. Капейск: «Инсит», «KopNet»

source: г. Королёв (CiNet)
be: г. Каралёў: «CiNet»

source: г. Королёв (Каскад+)
be: г. Каралёў: «Каскад+»

source: г. Королёв, (Вермонт-ИТ)
be: г. Каралёў: «Вермонт-ИТ»

source: г. Королёв, Московская область (ОГТ)
be: г. Каралёў, Маскоўская вобласьць: «ОГТ»

source: г. Краснодар (Новтек)
be: г. Краснадар: «Новтек»

source: г. Краснознаменск (Телеком-Сервис)
be: г. Красназнаменск: «Телеком-Сервис»

source: г. Красноярск (KrasLan)
be: г. Краснаярск: «KrasLan»

source: г. Красноярск (RightSide)
be: г. Краснаярск: «RightSide»

source: г. Красноярск (Дом.ру)
be: г. Краснаярск: «Дом.ру»

source: г. Красноярск (ЗАО Вебра)
be: г. Краснаярск: ЗАТ «Вебра»

source: г. Красноярск (Скала)
be: г. Краснаярск: «Скала»

source: г. Курск (Городская сеть СВОЕ)
be: г. Курск: гарадзкая сетка «СВОЕ»

source: г. Липецк (Инфодом)
be: г. Ліпецк: «Инфодом»

source: г. Липецк (Липецкие информационные сети)
be: г. Ліпецк: «Липецкие информационные сети»

source: г. Липецк (Липецкие кабельные сети)
be: г. Ліпецк: «Липецкие кабельные сети»

source: г. Липецк (Медиасеть)
be: г. Ліпецк: «Медиасеть»

source: г. Липецк + область (сеть Домолинк)
be: г. Ліпецк і вобласьць: сетка «Домолинк»

source: г. Малоярославец (Домолинк)
be: г. Малаяраславец: «Домолинк»

source: г. Миасс (УралИнтерКард)
be: г. Міас: «УралИнтерКард»

source: г. Мин-Воды (Билайн)
be: г. Мінэральныя Воды: «Билайн»

source: г. Минск (АтлантТелеком)
be: г. Менск: Атлянт Тэлекам

source: г. Минск (Сеть CETKA)
be: г. Менск: сетка «СЕТКА»

source: г. Минск (Сеть ForwardNet)
be: г. Менск: сетка «ForwardNet»

source: г. Минск (Сеть GZ6)
be: г. Менск: сетка «GZ6»

source: г. Минск (Сеть БГУ, общежития №№ 2, 3, 5, 6, 10)
be: г. Менск: сетка БДУ, інтэрнаты №№ 2, 3, 5, 6, 10

source: г. Минск (Сеть БГУИР, Hostel 2)
be: г. Менск: сетка БДУІР, інтэрнат №2

source: г. Минск (сеть БГУ)
be: г. Менск: сетка БДУ

source: г. Миргород (GaleON)
be: г. Мыргарад: «GaleON»

source: г. Москва (2КОМ)
be: г. Масква: «2КОМ»

source: г. Москва (Butovo.com)
be: г. Масква: «Butovo.com»

source: г. Москва (Konkovo.NET)
be: г. Масква: «Konkovo.NET»

source: г. Москва (Maryno.net)
be: г. Масква: «Maryno.net»

source: г. Москва (Net By Net)
be: г. Масква: «Net By Net»

source: г. Москва (Qwerty)
be: г. Масква: «Qwerty»

source: г. Москва (ServiceLine ООО Цифра один)
be: г. Масква: ServiceLine ААТ «Цифра один»

source: г. Москва (Speedyline)
be: г. Масква: «Speedyline»

source: г. Москва (StarLink TeleCom)
be: г. Масква: «StarLink TeleCom»

source: г. Москва (hub.homenetwork.ru)
be: г. Масква: «hub.homenetwork.ru»

source: г. Москва (Астейс-Телеком)
be: г. Масква: «Астейс-Телеком»

source: г. Москва (Бирюлево)
be: г. Масква, Бірулёва

source: г. Москва (ГорКом)
be: г. Масква: «ГорКом»

source: г. Москва (Коптево)
be: г. Масква, Копцева

source: г. Москва (Корвет)
be: г. Масква: «Корвет»

source: г. Москва (Мигтелеком)
be: г. Масква: «Мигтелеком»

source: г. Москва (Тушино Телеком)
be: г. Масква: «Тушино Телеком»

source: г. Москва (Цитус)
be: г. Масква: «Цитус»

source: г. Мурманск, сеть 'Телетория'
be: г. Мурманск: сетка «Телетория»

source: г. Муром (Информтек)
be: г. Мурам: «Информтек»

source: г. Мытищи (Keenzo)
be: г. Мыцішчы: «Keenzo»

source: г. Мытищи (Никос)
be: г. Мыцішчы: «Никос»

source: г. Нижневартовск (Данцер, Метросеть - NWG)
be: г. Ніжнявартаўск: «Данцер», «Метросеть — NWG»

source: г. Нижневартовск (Метросеть)
be: г. Ніжнявартаўск: «Метросеть»

source: г. Нижневартовск (Прайд)
be: г. Ніжнявартаўск: «Прайд»

source: г. Нижний Новгород (АБВ-Сеть)
be: г. Ніжні Ноўгарад: «АБВ-Сеть»

source: г. Нижний Тагил (УралКомСети)
be: г. Ніжні Тагіл: «УралКомСети»

source: г. Нижний новгород (Домолинк)
be: г. Ніжні Ноўгарад: «Домолинк»

source: г. Николаев (Orion)
be: г. Мікалаеў: «Orion»

source: г. Николаев (Trion)
be: г. Мікалаеў: «Trion»

source: г. Николаев (wildpark.net)
be: г. Мікалаеў: «wildpark.net»

source: г. Николаев (УкрТелеком)
be: г. Мікалаеў: «УкрТелеком»

source: г. Никольское (НКС Никольские Кабельные Сети)
be: г. Нікольскае: «НКС Никольские Кабельные Сети»

source: г. Новомосковск (TTK)
be: г. Новамаскоўск: «TTK»

source: г. Новомосковск (Росинтел)
be: г. Новамаскоўск: «Росинтел»

source: г. Новомосковск, (Росинтел, хаб Alex1977hub.no-ip.org)
be: г. Новамаскоўск: «Росинтел», асяродак «Alex1977hub.no-ip.org»

source: г. Новороссийск (Спринт)
be: г. Новарасійск: «Спринт»

source: г. Новосибирск (Mbit)
be: г. Новасібірск: «Mbit»

source: г. Новосибирск (fierycity.ru)
be: г. Новасібірск: «fierycity.ru»

source: г. Новосибирск (Комгейт)
be: г. Новасібірск: «Комгейт»

source: г. Новосибирск (НИР - Телеком)
be: г. Новасібірск: «НИР — Телеком»

source: г. Новосибирск (Новотелеком)
be: г. Новасібірск: «Новотелеком»

source: г. Новосибирск (СибСети - HiNet)
be: г. Новасібірск: «СибСети — HiNet»

source: г. Новосибирск (СитиХоумнет)
be: г. Новасібірск: «СитиХоумнет»

source: г. Новосибирск (Фастнет)
be: г. Новасібірск: «Фастнет»

source: г. Новосибирск Академ.орг (Первая Миля)
be: г. Новасібірск: «Академ.орг» («Первая Миля»)

source: г. Новосибирск Сибирьтелеком (Webstream)
be: г. Новасібірск: «Сибирьтелеком» («Webstream»)

source: г. Новочеркасск (Орбита)
be: г. Новачаркаск: «Орбита»

source: г. Новый Ургал (BSCOM)
be: г. Новы Ургал: «BSCOM»

source: г. Одесса (DOM@NET)
be: г. Адэса: «DOM@NET»

source: г. Одесса (ICN)
be: г. Адэса: «ICN»

source: г. Омск, Омская файлообменная сеть OmHUB.ru
be: г. Омск: омская сетка абменьвацца файламі «OmHUB.ru»

source: г. Омск, Хаб развлекательного портала Joylife.ru
be: г. Омск: асяродак забаўляльнае пляцоўкі «Joylife.ru»

source: г. Орел (Ресурс Связь)
be: г. Арол: «Ресурс Связь»

source: г. Орел (Сумма Телеком)
be: г. Арол: «Сумма Телеком»

source: г. Орёл (DigitalNet)
be: г. Арол: «DigitalNet»

source: г. Орёл (Domolink)
be: г. Арол: «Domolink»

source: г. Павлодар (G-NET)
be: г. Паўладар: «G-NET»

source: г. Пермь (Билайн)
be: г. Перм: «Билайн»

source: г. Петропавловск (megaNET)
be: г. Петрапаўлаўск: «megaNET»

source: г. Полтава (FORTGROUP)
be: г. Палтава: «FORTGROUP»

source: г. Полтава (Optinet)
be: г. Палтава: «Optinet»

source: г. Полтава (ПОИСК-ТВ)
be: г. Палтава: «ПОИСК-ТВ»

source: г. Пятигорск (Билайн)
be: г. Пяцігорск: «Билайн»

source: г. Реутов (Di-net)
be: г. Рэутаў: «Di-net»

source: г. Рига (Lattelecom)
be: г. Рыга: «Lattelecom»

source: г. Рига (tele2)
be: г. Рыга: «tele2»

source: г. Ровно (CHIZH)
be: г. Роўна: «CHIZH»

source: г. Ровно (UkrWest)
be: г. Роўна: «UkrWest»

source: г. Рязань (WestCall)
be: г. Разань: «WestCall»

source: г. Рязань (Антенна-Гарант)
be: г. Разань: «Антенна-Гарант»

source: г. Рязань (Домолинк)
be: г. Разань: «Домолинк»

source: г. Рязань (КОМСТАР-Регионы)
be: г. Разань: «КОМСТАР-Регионы»

source: г. Рязань (Спарк)
be: г. Разань: «Спарк»

source: г. Рязань «МТС»
be: г. Разань: «МТС»

source: г. Санкт-Петербург (AirNet)
be: г. Санкт-Пецярбург: «AirNet»

source: г. Санкт-Петербург (Diamond Network)
be: г. Санкт-Пецярбург: «Diamond Network»

source: г. Санкт-Петербург (EPS HomeNet)
be: г. Санкт-Пецярбург: «EPS HomeNet»

source: г. Санкт-Петербург (HomeForce)
be: г. Санкт-Пецярбург: «HomeForce»

source: г. Санкт-Петербург (Info-Lan)
be: г. Санкт-Пецярбург: «Info-Lan»

source: г. Санкт-Петербург (JahLive!)
be: г. Санкт-Пецярбург: «JahLive!»

source: г. Санкт-Петербург (MNS.RU)
be: г. Санкт-Пецярбург: «MNS.RU»

source: г. Санкт-Петербург (OZERKI)
be: г. Санкт-Пецярбург: «OZERKI»

source: г. Санкт-Петербург (Prime-Net)
be: г. Санкт-Пецярбург: «Prime-Net»

source: г. Санкт-Петербург (PulNet)
be: г. Санкт-Пецярбург: «PulNet»

source: г. Санкт-Петербург (SilverNet)
be: г. Санкт-Пецярбург: «SilverNet»

source: г. Санкт-Петербург (SkyNet)
be: г. Санкт-Пецярбург: «SkyNet»

source: г. Санкт-Петербург (dc.avangard-hub.ru)
be: г. Санкт-Пецярбург: «dc.avangard-hub.ru»

source: г. Санкт-Петербург (general.spb.ru)
be: г. Санкт-Пецярбург: «general.spb.ru»

source: г. Санкт-Петербург (spbinfinity)
be: г. Санкт-Пецярбург: «spbinfinity»

source: г. Санкт-Петербург (Авангард)
be: г. Санкт-Пецярбург: «Авангард»

source: г. Санкт-Петербург (ИнтерЗет)
be: г. Санкт-Пецярбург: «ИнтерЗет»

source: г. Санкт-Петербург (Корбина-Билайн)
be: г. Санкт-Пецярбург: «Корбина-Билайн»

source: г. Саратов (Билайн)
be: г. Саратаў: «Билайн»

source: г. Саратов (Волга Телеком)
be: г. Саратаў: «Волга Телеком»

source: г. Саратов (СЦТС)
be: г. Саратаў: «СЦТС»

source: г. Саратов (Стрим)
be: г. Саратаў: «Стрим»

source: г. Саратов и область (ФОС на ВТ)
be: г. Саратаў і вобласьць: «ФОС на ВТ»

source: г. Севастополь (Pro100r)
be: г. Севастопаль: «Pro100r»

source: г. Севастополь (REEDLAN)
be: г. Севастопаль: «REEDLAN»

source: г. Севастополь (SevStar)
be: г. Севастопаль: «SevStar»

source: г. Севастополь (Upload.net.ua)
be: г. Севастопаль: «Upload.net.ua»

source: г. Сергиев Посад (Региональная Компьютерная Сеть)
be: г. Сергіеў Пасад: «Региональная Компьютерная Сеть»

source: г. Серпухов-15 (MATRIXNET)
be: г. Серпухаў-15: «MATRIXNET»

source: г. Симферополь (AVA.Net)
be: г. Сімфэропаль: «AVA.Net»

source: г. Симферополь (Triolan)
be: г. Сімфэропаль: «Triolan»

source: г. Смоленск (Z-PORTAL)(Билайн)
be: г. Смаленск: «Z-PORTAL», «Билайн»

source: г. Смоленск (Билайн)
be: г. Смаленск: «Билайн»

source: г. Ставрополь (Зелёная Точка)
be: г. Стаўрапаль: «Зелёная Точка»

source: г. Ставрополь (Формула Связи)
be: г. Стаўрапаль: «Формула Связи»

source: г. Тамбов (ЦентрТелеком)
be: г. Тамбоў: «ЦентрТелеком»

source: г. Тверь (ОТК)
be: г. Цьвер: «ОТК»

source: г. Тверь ООО Аннет / ООО ДИС
be: г. Цьвер: ТАА «Аннет», ТАА «ДИС»

source: г. Тверь ООО ТелеДом
be: г. Цьвер: ТАА «ТелеДом»

source: г. Тихвин (Телевест)
be: г. Ціхвін: «Телевест»

source: г. Тольятти (Волга Телеком)
be: г. Тальяці: «Волга Телеком»

source: г. Тула + область (Домолинк)
be: г. Тула ды вобласьць: «Домолинк»

source: г. Тюмень, (ООО Дельта Телесистемы)
be: г. Цюмень: ТАА «Дельта Телесистемы»

source: г. Тюмень, (ООО Нэтлайн НСП)
be: г. Цюмень: ТАА «Нэтлайн НСП»

source: г. Удомля (сеть Практика)
be: г. Удомля: сетка «Практика»

source: г. Ульяновск
be: г. Ульянаўск

source: г. Усть-Илимск (ООО Кабельные сети)
be: г. Усьць-Ілімск: ТАА «Кабельные сети»

source: г. Уфа (сеть UfaNet)
be: г. Уфа: сетка «UfaNet»

source: г. Уфа (сеть Башинформсвязь)
be: г. Уфа: сетка «Башинформсвязь»

source: г. Хабаровск (Khabnet.ru)
be: г. Хабараўск: «Khabnet.ru»

source: г. Хабаровск (Билайн)
be: г. Хабараўск: «Билайн»

source: г. Хабаровск (Востоктелеком)
be: г. Хабараўск: «Востоктелеком»

source: г. Хабаровск (Дальсвязь)
be: г. Хабараўск: «Дальсвязь»

source: г. Хабаровск (Рэдком-Интернет)
be: г. Хабараўск: «Рэдком-Интернет»

source: г. Хабаровск (ТТК-ДВ)
be: г. Хабараўск: «ТТК-ДВ»

source: г. Харьков (5hat.net)
be: г. Харкаў: «5hat.net»

source: г. Харьков (6-6.com.ua)
be: г. Харкаў: «6-6.com.ua»

source: г. Харьков (Castle.net.ua)
be: г. Харкаў: «Castle.net.ua»

source: г. Харьков (FastNet)
be: г. Харкаў: «FastNet»

source: г. Харьков (ISP Teneta)
be: г. Харкаў: «ISP Teneta»

source: г. Харьков (LaNGATE)
be: г. Харкаў: «LaNGATE»

source: г. Харьков (LocalKharkov.net)
be: г. Харкаў: «LocalKharkov.net»

source: г. Харьков (SkyLine/Ростислав)
be: г. Харкаў: «SkyLine/Ростислав»

source: г. Харьков (Sphere)
be: г. Харкаў: «Sphere»

source: г. Харьков (Triolan)
be: г. Харкаў: «Triolan»

source: г. Харьков (Vilcom)
be: г. Харкаў: «Vilcom»

source: г. Харьков (Volia / MaxNet)
be: г. Харкаў: «Volia / MaxNet»

source: г. Харьков (Volia/Maxnet)
be: г. Харкаў: «Volia/Maxnet»

source: г. Харьков (virtualcity.net)
be: г. Харкаў: «virtualcity.net»

source: г. Харьков (Алан)
be: г. Харкаў: «Алан»

source: г. Харьков, сеть 'InfoNet'
be: г. Харкаў: сетка «InfoNet»

source: г. Харьков,Киев,Львов,Житомир,Запорожье,Одесса,Днепропетровск (Beeline / СвитОнлайн)
be: г. Харкаў, Кіеў, Львоў, Жытомір, Запарожжа, Адэса, Днепрапятроўск: «Beeline / СвитОнлайн»

source: г. Херсон (Норма-4)
be: г. Хэрсон: «Норма-4»

source: г. Химки (bigtelecom)
be: г. Хімкі: «bigtelecom»

source: г. Хмельницкий (Инфодом)
be: г. Хмяльніцкі: «Инфодом»

source: г. Чебоксары (Etherway)
be: г. Чэбаксары: «Etherway»

source: г. Чебоксары (Волгателеком)
be: г. Чэбаксары: «Волгателеком»

source: г. Чебоксары (Инфолинк)
be: г. Чэбаксары: «Инфолинк»

source: г. Челябинск (Интерсвязь)
be: г. Чэлябінск: «Интерсвязь»

source: г. Челябинск (ООО Факториал-Интернет)
be: г. Чэлябінск: ТАА «Факториал-Интернет»

source: г. Череповец (p2p.cherepovets.net)
be: г. Чарапавец: «p2p.cherepovets.net»

source: г. Черкассы (xlan.net.ua)
be: г. Чаркасы: «xlan.net.ua»

source: г. Чернигов, (MEGANET)
be: г. Чарнігаў: «MEGANET»

source: г. Чита (Мультинекс)
be: г. Чыта: «Мультинекс»

source: г. Чита (Чита-Он-Лайн)
be: г. Чыта: «Чита-Он-Лайн»

source: г. Чугуев (ЧКС)
be: г. Чугуеў: «ЧКС»

source: г. Щелково, Московская область (Schelkovo-NET)
be: г. Шчолкава, Маскоўская вобласьць: «Schelkovo-NET»

source: г. Щелково, Московская область (Инком Связь)
be: г. Шчолкава, Маскоўская вобласьць: «Инком Связь»

source: г. Электросталь (Билайн)
be: г. Электрасталь: «Билайн»

source: г. Электросталь (Флекс)
be: г. Электрасталь: «Флекс»

source: г. Южно-Сахалинск (СКТС)
be: г. Южна-Сахалінск: «СКТС»

source: г. Южно-Сахалинск (СахДСВ)
be: г. Южна-Сахалінск: «СахДСВ»

source: г. Южно-Сахалинск (пиринг о.Сахалина)
be: г. Южна-Сахалінск: роўны абмен выспы Сахалін

source: г. Ярославль (Yarcom.ru)
be: г. Яраслаўль: «Yarcom.ru»

source: г. Ярославль (Билайн)
be: г. Яраслаўль: «Билайн»

source: г. Ярославль (Корбина-Билайн)
be: г. Яраслаўль: «Корбина-Билайн»

source: г. Ярославль (ТензорТелеком)
be: г. Яраслаўль: «ТензорТелеком»

source: г. Ярославль (ЦентрТелеком)
be: г. Яраслаўль: «ЦентрТелеком»

source: памер, вымяраць у
be: памер; адзінкі:
